module.exports={
  "smsConfs":[                
      {
        "hotelId":"1",            
        "hotelName":"翰院壹号客栈",     
        "reserveSms":"尊敬的客人，您好！您已成功预订丽江翰院壹号客栈。客栈地址：丽江市古城区祥和办事处义和居委会昭庆村20号；联系电话：0888-5188851。http://wx.miot.cn/i-287 [丽江翰院壹号客栈静候您的光临]",
        "reserveStatus":1,          
        "checkInSms":"尊敬的客人，您好！欢迎入住丽江翰院壹号客栈！客栈前厅已经为您准备好了免费的高原雪菊茶和拉市海苹果；休息一下，缓解旅途的疲惫。前台电话：0888-5188851。温馨提示：天气变化，注意保暖。",
        "checkInStatus":1, 
        "checkOutSms":"尊敬的客人，您好！感谢您入住丽江翰院壹号客栈，希望这次旅行给您带来深刻印象。期待与您下次重逢。[丽江翰院壹号客栈]",      
        "checkOutStatus":1     
      },
      {
        "hotelId":"2",            
        "hotelName":"翰院壹号客栈2",     
        "reserveSms":"尊敬的客人2，您好！您已成功预订丽江翰院壹号客栈。客栈地址：丽江市古城区祥和办事处义和居委会昭庆村20号；联系电话：0888-5188851。http://wx.miot.cn/i-287 [丽江翰院壹号客栈静候您的光临]",
        "reserveStatus":1,          
        "checkInSms":"尊敬的客人2，您好！欢迎入住丽江翰院壹号客栈！客栈前厅已经为您准备好了免费的高原雪菊茶和拉市海苹果；休息一下，缓解旅途的疲惫。前台电话：0888-5188851。温馨提示：天气变化，注意保暖。",
        "checkInStatus":1, 
        "checkOutSms":"尊敬的客人2，您好！感谢您入住丽江翰院壹号客栈，希望这次旅行给您带来深刻印象。期待与您下次重逢。[丽江翰院壹号客栈]",      
        "checkOutStatus":1     
      }
    ]
}
